; Serbian Latin
; Prevod: Adeii Schkartowsky (https://github.com/adeii), Radoš Milićev (https://github.com/rammba)

[Serbian (Latin)]
IDS_UPDATE_NO=Nema dostupnih ažuriranja.
IDS_UPDATE_YES=Ažuriranje je dostupno, preuzmite i instalirajte?
IDS_FILE=Fajl
IDS_SETTINGS=Podešavanja
IDS_EXIT=Izlaz
IDS_LANGUAGE=Jezik
IDS_HELP=Pomoć
IDS_WEBSITE=Veb-sajt
IDS_CHECKUPDATES=Proveri ažuriranja
IDS_ABOUT=O ...
IDS_DONATE=Zahvali se!
IDS_TRAY_SHOW=Prikaži / Sakrij
IDS_TRAY_DISABLE=Onemogući
IDS_TRAY_POPUP_1=Očisti područja
IDS_TRAY_POPUP_2=Očisti kada prebaci
IDS_TRAY_POPUP_3=Očisti sve
IDS_CLEAN=Očisti memoriju
IDS_GROUP_1=Fizička memorija
IDS_GROUP_2=Virtualna memorija
IDS_GROUP_3=Sistemski radni set
IDS_ITEM_1=Upotreba
IDS_ITEM_2=Dostupno
IDS_ITEM_3=Ukupno dostupno
IDS_SETTINGS_GENERAL=Opšte
IDS_SETTINGS_MEMORY=Čišćenje memorije
IDS_SETTINGS_APPEARANCE=Izgled
IDS_SETTINGS_TRAY=Ikonica obaveštenja
IDS_CLOSE=Zatvori
IDS_TITLE_1=Opšta konfiguracija
IDS_TITLE_2=Jezik
IDS_TITLE_3=Područja za čišćenje
IDS_TITLE_4=Upravljanje memorijom
IDS_TITLE_5=Prečice (globalne)
IDS_TITLE_6=Stil
IDS_TITLE_7=Značenje boja
IDS_TITLE_8=Kontrola miša
IDS_TITLE_9=Objašnjenja u balonu
IDS_ALWAYSONTOP_CHK=Uvek na vrhu
IDS_LOADONSTARTUP_CHK=Učitavanje prilikom pokretanja sistema
IDS_STARTMINIMIZED_CHK=Pokreni smanjeno
IDS_REDUCTCONFIRMATION_CHK=Potvrdite početak čišćenja memorije
IDS_SKIPUACWARNING_CHK=Preskoči "Kontrolu korisničkog naloga"
IDS_CHECKUPDATES_CHK=Povremeno proveravajte ažuriranja (preporuka)
IDS_LANGUAGE_HINT=Izaberite jezik:
IDS_AUTOREDUCTENABLE_CHK=Očisti kada prebaci: (%)
IDS_AUTOREDUCTINTERVALENABLE_CHK=Očisti svakih: (min.)
IDS_HOTKEY_CLEAN_CHK=Očisti memoriju:
IDS_TRAYUSETRANSPARENCY_CHK=Koristi providnu pozadinu
IDS_TRAYSHOWBORDER_CHK=Prikaži ivicu
IDS_TRAYROUNDCORNERS_CHK=Okrugli uglovi
IDS_TRAYCHANGEBG_CHK=Promeni boju pozadine (umesto teksta i ivice)
IDS_TRAYUSEANTIALIASING_CHK=Koristi umekšavanje slova
IDS_FONT_HINT=Font:
IDS_COLOR_TEXT_HINT=Boja teksta
IDS_COLOR_BACKGROUND_HINT=Boja pozadine
IDS_COLOR_WARNING_HINT=Boja "nivoa upozorenja"
IDS_COLOR_DANGER_HINT=Boja "nivoa opasnosti"
IDS_TRAYLEVELWARNING_HINT="Nivo upozorenja" počinje sa: (%)
IDS_TRAYLEVELDANGER_HINT="Nivo opasnosti" počinje sa: (%)
IDS_TRAYACTIONSC_HINT=Jedan klik:
IDS_TRAYACTIONMC_HINT=Srednji klik:
IDS_TRAY_ACTION_1=Prikaži / Sakrij
IDS_TRAY_ACTION_2=Očistite memoriju
IDS_TRAY_ACTION_3=Otvori task manager
IDS_SHOW_CLEAN_RESULT_CHK=Prikaži rezultate čišćenja memorije
IDS_QUESTION=Da li ste sigurni da želite da očistite memoriju?
IDS_QUESTION_WARNING=Uključivanje "liste stanja pripravnosti" i "liste izmenjenih stranica" može zamrznuti računar skoro minutu, da li ste sigurni da omogućite ovu opciju?
IDS_QUESTION_FLAG_CHK=Ne pitaj više!
IDS_STATUS_CLEANED=Memorija je oslobođena za %s.
IDS_STATUS_NOPRIVILEGES=Zahtevane administratorske privilegije, pokrenite program kao administrator!
IDS_UPDATE_DOWNLOAD=Preuzimanje ažuriranja...
IDS_UPDATE_DONE=Preuzimanje ažuriranja je završeno.
IDS_UPDATE_ERROR=Greška pri povezivanju servera za ažuriranje.
IDS_UPDATE_INIT=Provera novih izdanja...
IDS_UPDATE_INSTALL=Dostupno ažuriranje, želite li da ga instalirate?
IDS_RESET=Resetuj
IDS_QUESTION_RESET=Da li ste sigurni da želite da resetujete sve postavke aplikacije?
IDS_NOTIFICATIONSOUND_CHK=Omogući zvuk obaveštenja
IDS_TITLE_ADVANCED=Napredno
IDS_VIEW=Prikaz
IDS_USEDARKTHEME=Koristi tamnu temu
IDS_UPDATE_SPEED=Brzina
IDS_ALLOWSTANDBYLISTCLEANUP_CHK=Allow "Standby lists" and "Modified page list" cleanup on autoreduct
IDS_LOGRESULTS_CHK=Log cleaning results into a debug log
